/* Add Calendar button title */
"Add Calendar" = "Add Calendar";

/* Add Contact button title */
"Add Contact" = "Add Contact";

/* Add Event button title
 Recommend adding event alert cancel button */
"Add Event" = "Add Event";

/* appC Button Title */
"Ads" = "Ads";

/* Update Alert Title */
"Analyzing Photo Date" = "Analyzing Photo Date";

/* camera button title of Select Action for camera  */
"Camera" = "Camera";

/* Cancel button title
 cancell button title of Select Action for camera  */
"Cancel" = "Cancel";

/* Update Alert button title */
"Cancel Analyze" = "Cancel Analyze";

/* Update Alert button title */
"Canceling..." = "Canceling...";

/* None Ad term expiration Alert Title */
"Click or Tweet" = "Click or Tweet";

/* Recommend adding person alert title */
"Do you have any Birthday Person?" = "Do you have any Birthday Person?";

/* Recommend adding event alert title */
"Do you have any memorable event on this day?" = "Do you have any memorable event on this day?";

/* Edit Birthday button title */
"Edit Birthday" = "Edit Birthday";

/* Recommend adding person alert cancel button */
"Edit Contacts" = "Edit Contacts";

/* help file language */
"en" = "en";

/* Navigation Bar Swipe Next is unable */
"End Year" = "End Year";

/* Advertisement's Banner Copy */
"Get App without Ad" = "Get App without Ad";

/* Day history tableController title */
"History" = "History";

/* Add Calendar URL */
"http://www.apple.com/downloads/macosx/calendars/" = "http://www.apple.com/downloads/macosx/calendars/";

/* Title of Help View */
"Instruction" = "Instruction";

/* Last Page in Poto Data View */
"Last Page" = "Last Page";

/* Master */
"Master" = "Master";

/* Data received Alert title */
"Migration Data is Received" = "Migration Data is Received";

/* Update Alert button title */
"Minimize" = "Minimize";

/* Data received Alert cancel */
"NO" = "NO";

/* Recommend adding event alert cancel button
 Recommend adding person alert cancel button */
"NO, thanks" = "NO, thanks";

/* None Ad term expiration Alert OK button title */
"OK" = "OK";

/* Data received Alert message */
"PhotoPik data is transfered from \"%@\". Will you replace data with that in this app?" = "PhotoPik data is transfered from \"%@\". Will you replace data with that in this app?";

/* Update Alert message */
"Please wait... \n this process can run in background. \n So, you could use another app. " = "Please wait... \n this process can run in background. \n So, you could use another app. ";

/* Data received Alert cancel */
"Replace Data" = "Replace Data";

/* Action Select title
 Birthay Action Select title
 titleof Select Action for camera  */
"Select Action" = "Select Action";

/* Select Calendar button title */
"Select Calendar" = "Select Calendar";

/* Navigation Bar Swipe Back is unable */
"Start Year" = "Start Year";

/* titleNo calendar grant alert */
"This app does not have access to your calendar." = "This app does not have access to your calendar.";

/* titleNo addressbook grant alert */
"This app has no access of your contacts." = "This app has no access of your contacts.";

/* Default Tweet Message */
"This app is my favorite #PhotoPik" = "This app is my favorite #PhotoPik";

/* None Ad term expiration Alert Tweet button title */
"Tweet" = "Tweet";

/* Recommend adding person alert message */
"You can add a prson to contacts" = "You can add a prson to contacts";

/* Recommend adding person event message */
"You can add an event to contacts" = "You can add an event to contacts";

/* message No calendar grant alert
 message No grant grant alert */
"You can enable access in Privacy Settings." = "You can enable access in Privacy Settings.";

/* None Ad term expiration Alert Message */
"You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button" = "You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button";

